@extends('layouts.master')

@section('title', 'О нас')

@section('content')

    <div class="row">
        <div class="col">
            <h1>О нас</h1>
            <p>Graduate — это онлайн магазин мантий, галстуков, шапочек для выпускников и тематичесих детских мантий.</p>

            <p>Мы тщательно отбираем ткань и следим за пошивом мантий на производстве. Поэтому в нашем магазине продаются только качественные мантии из хорошей ткани.</p>

            <p>Мы стараемся создать комфортные условия покупателям, поэтому предлагаем услуги аренды мантий и делаем доставки по всему миру!</p>

            <p>Наши консультанты всегда на связи и готовы помочь вам, подсказать и принять заказ!</p>
        </div>
    </div>

@endsection
