@extends('layouts.master')

@section('title', 'Наши преимущества')

@section('content')

    <div class="row">
        <div class="col">
            <h1>Наши преимущества</h1>
            <h2>Высокое качество и сбалансированная стоимость:</h2>
            <p>Мы ценим своих клиентов и поэтому используем оборудование и комплектующие только тех производителей, качество продукции которых не вызывает сомнения и нареканий. Мы принципиально не используем компоненты в качестве которых мы не уверены. Технические специалисты нашей компании производят многоэтапное тестирование компонентов, что позволяет вовремя выявить некачественные компоненты и гарантировать надежность нашей продукции.</p>

            <h2>Индивидуальный подход.</h2>
            <p>Индивидуальный подход к задаче клиента, позволяет разрабатывать решения максимально соответствующие потребностям заказчика. В тестовой лаборатории нашей компании развернуты универсальные демонстрационные стенды на которых Вы можете произвести необходимое функциональное и нагрузочное тестирования на различных конфигурациях оборудования, а так же смоделировать различные нагрузочные сценарии.</p>

            <h2>Специализация и компетенция:</h2>
            <p>Основное направление деятельности нашей компании - это производство современных высокопроизводительных решений, расчетных комплексов и систем визуализации. Благодаря уникальному набору наших компетенций, мы создаем оптимальные ИТ-решения в и обеспечиваем их полную оперативную поддержку.</p>

            <h2>Гарантия и поддержка</h2>
            <p>На весь перечень производимой продукции мы даем гарантию 36 месяцев. Для серверов, суперкомпьютеров и графических станций существует программа по быстрой замене вышедших из строя компонентов. Для региональных заказчиков, мы предоставляем компенсацию логистических затрат до нашего сервисного центра.</p>
        </div>
    </div>

@endsection
