@extends('layouts.master')

@section('title', 'Наши преимущества')

@section('content')

    <div class="row">
        <div class="col">
            <h1>Полезная информация</h1>
            <h2>Как сделать заказ?</h2>
            <p>Сделать заказ или задать вопросы вы можете по телефону +7 977 270-72-64 или в разделе "Корзина"</p>
            <h2>Где ознакомиться с ассортиментом?</h2>
            <p>Со всем ассортиментом можно ознакомиться на странице "Все товары"</p>
            <h2>Какие способы оплаты доступны?</h2>
            <p>У нас доступны различные способы оплаты, с ними можно ознакомиться в разделе "Способы оплаты"</p>
        </div>
    </div>

@endsection
