@extends('layouts.master')

@section('title', 'Способы оплаты')

@section('content')

    <div class="row">
        <div class="col">
            <h1>Способы оплаты</h1>
            <p>Наличными - при всех способах доставки. К товару прилагается товарный чек и накладная</p>
            <p>Онлайн оплата через сайт (Apple Pay, Google Pay, Visa, Mastercard, Maestro, Мир, Сбербанк-онлай и др.) Кассовый чек поступит в смс/email, сразу после оплаты.</p>
            <p>Безналичный расчет. Производится на банковский счет нашей компании. После оформления заказа выставляется счет, который оплачивается клиентом в любом банке или с расчетного счета клиента, а так-же банковской картой. К оплаченному товару прилагается комплект необходимых документов.</p>
            <p>Оплата курьерских услуг производится на месте наличными.</p>
            <p>Оплата услуг транспортной компании производится при получении товара.</p>
        </div>
    </div>

@endsection
