@extends('layouts.master')

@section('title', 'Как оформить заказ')

@section('content')

    <div class="row">
        <div class="col">
            <h1>Как оформить заказ?</h1>
            <p>Для того, чтобы оформить заказ, выберите понравившийся товар, добавьте его в "Корзину", нажмите кнопку "Оформить заказ".</p>
            <p>Далее неободимо заполнить небольшую форму ввода данных и отправить ее.</p>
            <p>Для подтверждения заказа с вами свяжется администратор интернет-магазина.</p>
        </div>
    </div>

@endsection
